[File]
ANSICP=1257
Author=Aldis Tutins - alibaba, lv.alibaba (alibaba@inbox.lv) (04.01.2019.)
Help=
Icon=00000100010010100000010020002804000016000000280000001000000020000000010020000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000015150E241C1C18402024204024242040282824402727234127272341272723412727234127272341272723412828244024242040202020401C1C18401414141A27289EE13533CAFF3532C7FF3533C7FF3633C7FF3633C7FF3633C7FF3633C7FF3633C7FF3633C7FF3633C7FF3633C7FF3532C7FF3432C7FF3533CCFF242484BA27248FE0322BADFF332EABFF342FACFF342FACFF342FACFF342FACFF332FACFF332FACFF342FACFF342FACFF342FACFF342FACFF332DABFF312BAFFF25217EBC231B80DF2F269DFF30299CFF33299DFF332B9DFF332B9DFF322B9DFF342B9DFF342B9DFF322B9DFF332B9DFF332B9DFF312A9DFF31279CFF2F269FFF211A6DB81D1471DE281C8EFF2B1F8DFF2B208EFF2D218EFF2D218EFF2D218EFF2C218EFF2C218EFF2D218EFF2D218EFF2D218EFF2C208EFF291E8DFF271C90FF190F5DB73F377EDD5249A1FF534AA0FF544B9FFF554BA1FF554BA1FF554BA1FF554BA1FF554BA1FF554BA1FF554BA1FF554B9FFF544BA0FF53489EFF5348A2FF322B68B6DADBD4DDFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFB3B6B1B6DBDBD5DDFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFB3B6B1B63B307BDD5348A3FF5548A1FF554AA3FF574AA2FF5449A3FF50449FFF4B419BFF4A409CFF4B409CFF4B409CFF4B409AFF4A409BFF483E99FF4A3F9EFF302966B621176FDD372A96FF382B94FF3B2D95FF3A2E95FF3B2E95FF3B2F96FF3C3096FF3B2D95FF382C94FF362A92FF372A92FF372B92FF382A94FF392A99FF1B125CB6261B73DD3E2F9BFF3F3199FF40339AFF41349AFF41349AFF41349AFF41349AFF41349AFF41349AFF41349AFF41349AFF40339AFF3E3199FF3E2F9CFF1D155CB6251C72DE3E2E9BFF3E2E9BFF3F319AFF3F309AFF3F329CFF3F329CFF3F329CFF3F329CFF3F329CFF3F329CFF3F309AFF3F319AFF3E2F99FF3D2D9DFF1F145BB7261E78D4594DA9FF574BA7FF584CA7FF584CA7FF584BA7FF584BA7FF584BA7FF584BA7FF584BA7FF584BA7FF584CA7FF584CA7FF574BA7FF584CA9FF20176DA90000000000004907000040082000400820004008200040082000400820004008200040082000400820004008200040082000400800004907000049070000000000000000000000000000000000000001000000010000000100000001000000010000000100000001000000010000000100000001000000000000000000000000
LangId=1062
Name=Latvian (Latvia)
VersionId=0

[AIMPML]
Author=Autors
Category=Kategorija
FeedName=Apraide
PublishDate=Publicēšanas datums
State=Statuss
URLAudioCached=Lokālā kopija

[Common]
AIMP.Podcasts.Actions.CheckCachedFiles=Dzēst neeksistējošās saites uz lokālajām kopijām
AIMP.Podcasts.Actions.EditSubscription=Rediģēt abonementu...
AIMP.Podcasts.Actions.MarkAs.PL=Atzīmēt kā
AIMP.Podcasts.Actions.MarkAs=Atzīmēt kā
AIMP.Podcasts.Actions.RefreshFeed=Pārbaudīt jauninājumus
AIMP.Podcasts.Actions.RefreshFeeds=P'arbaudīt visu apraižu jauninājumus
AIMP.Podcasts.Actions.Subscribe=Abonēt...
AIMP.Podcasts.Actions.Unsubscribe=Atteikties no abonēšanas...
AIMP.Podcasts.ML.Default=Noklusējums
AIMP.Podcasts.Actions.CreateSmartPlaylist=Izveidot smart-dziesmu sarakstu

[Podcasts]
Caption=Apraides
Downloads=Lejupielādes|Lejupielādes (%s)
MSG0=Apraides abonements
MSG1=Jūs jau esat šīs apraides abonents.
MSG2=Pēc norādītās adreses neizdevās ielādēt apraidi!
MSG3=Apraides saite
MSG4=Atteikties no abonementa
MSG5=Dzēst lokālo kopiju
MSG6=Tiešām vēlaties atteikties no %s abonēšanas?
MSG7=Noklausītā|Jaunā|Atliktā
MSG8=Jauninājumu meklēšana: %s
MSG9=Ielāde: %s
MSG10=Ir jaunas epizodes!
MSG11=Ielādēt fonā|Dzēst apraides lokālo kopiju
MSG12=Apraižu datu bāzē neizdevās atrast abonementu
New=Jaunas|Jaunas (%s)
Postponed=Atliktās|Atliktās (%s)
Subscriptions=Abonementi

[Podcasts.Settings]
C1=Apraides
CB1=Palaižot programmu
CB2=Automātiski lejuplādēt jaunas epizodes
CB3=Paziņot par jaunu epizožu parādīšanos
CB4=Atzīmēt epizodi par noklausītu sākot tās atskaņošanu
GB1=Jauninājumu meklēšana
GB2=Iepriekšējā ielāde
L1=Ielādētās epizodes faila nosaukuma paraugs:
V1=Manuāli|Ik stundu|Ik dienu|Ik nedēļu

